<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Gedenkrede auf Wolfgang Amade Mozart, by Richard Beer-Hofmann
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a[title].page {
        position: absolute;
        right: 1%;
        font-size: x-small;
        color: gray;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a[title].page:after {
        content: attr(title);
        }

    p { margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }

    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         margin-top: 0em;
         margin-bottom: 0em;
         font-weight: normal;
         }

    h1 {
        font-size: x-large;
        margin-top: 12pt;
        }

    h2 {
        font-size: large;
        margin-top: 12pt;
        }

    h3 {
        font-size: large;
        margin-top: 5em;
        margin-bottom: 1.5em;
        line-height: 140%;
        }

    h4 {
        font-size: medium;
        line-height: 150%;
        margin-top: 5em;
        margin-bottom: 0em;
        }

    h5 {
        font-size: small;
        margin-top: 12pt;
        margin-bottom: 0em;
        }

    em.spaceditalic {
        font-style: italic;
        letter-spacing: 0.15ex;
        }

    p.copyright {
        margin-top: 1em;
        margin-bottom: 5em;
        font-size: smaller;
        text-align: center;
        }

    p.printer {
        margin-top: 5em;
        text-align: center;
        font-size: smaller;
        }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Gedenkrede auf Wolfgang Amade Mozart, by 
Richard Beer-Hofmann

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Gedenkrede auf Wolfgang Amade Mozart

Author: Richard Beer-Hofmann

Release Date: April 22, 2006 [EBook #18232]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK GEDENKREDE AUF WOLFGANG ***




Produced by Markus Brenner and the Online Distributed Proofreading Team.





</pre>



<!-- <p><a class="page" name="Page_1" id="Page_1" title="1"></a>[Illustration: S. Fischer Verlag logo]</p> -->
<p class="copyright"><a class="page" name="Page_2" id="Page_2" title="2"></a>
VON DIESER REDE WURDEN 550 EXEMPLARE AUF B&Uuml;TTENPAPIER
ABGEZOGEN UND HANDSCHRIFTLICH NUMERIERT.<br />
DIESES EXEMPLAR TR&Auml;GT DIE NUMMER 163.</p>

<p><a class="page" name="Page_3" id="Page_3" title="3"></a></p>
<h2><em class="spaceditalic">GEDENKREDE</em></h2>
<h5>AUF</h5>
<h1>WOLFGANG AMADE MOZART</h1>

<h5>VON</h5>

<h2>RICHARD BEER-HOFMANN</h2>

<h4><em>S. FISCHER, VERLAG, BERLIN</em><br />
MDCCCCVI</h4>

<!-- <p><a class="page" name="Page_4" id="Page_4" title="4"></a>[Blank Page]</p> -->
<p><a class="page" name="Page_5" id="Page_5" title="5"></a></p>



<h3>GEDENKREDE<br />
AUF WOLFGANG AMADE MOZART</h3>


<p>Von hohen Bergen rinnt ein Wasser zu tiefen
T&auml;lern hinab. Einem Gletschersee entst&uuml;rzt es,
wildst&uuml;rmende Wasser aus seitlichen T&auml;lern werfen
sich ihm zu, und in Sturz und Fall, von Talstufe
zu Talstufe schwellender und reicher, sucht es seinen
Weg. Von Horten, die tief in ringsum starrenden
Bergen verborgen schlafen, tragen m&uuml;ndende
B&auml;che ihm verr&auml;terische Kunde zu; und wer den
Sand seiner Ufer in hohler Hand fa&szlig;t, dem gleiten,
mit dem Sand zugleich, durch seine Finger:
dunkles Erz und rotes Kupfer, grauer Kobalt und
das Gold und Silber des Rauris. Und wer seine
Hand in die Flut taucht &#8211; und w&auml;re es selbst
dort, wo sie schon zur Ebene hinabsteigt &#8211; der
f&uuml;hlt noch immer: Von hoch her kommt dies
Dr&auml;ngen, das zu Meeren will; von Gletschern gespeist,
<a class="page" name="Page_6" id="Page_6" title="6"></a>uraltem Eise nah, springt hell&auml;ugig dieser
Quell &#8211; tief unter ihm sind die D&uuml;nste der T&auml;ler.</p>

<p>Von venetischen K&uuml;sten steigt eine Stra&szlig;e zu
verschneiten P&auml;ssen der Tauern auf, und sucht die
H&auml;nge, wo Ambisontier und Alaunen die St&auml;tten
heiligen Salzes h&uuml;ten. Saumtiere, mit &Ouml;l und
dunklem Wein beladen, treten den Weg, der
Schritt r&ouml;mischer Legionen stampft ihn breiter, und
ehe die alten G&ouml;tter zur Ruhe gehen, leuchtet ihre
heilige Nacktheit noch den Bergen.</p>

<p>Und dort wo die zwei sich treffen &#8211; der Strom
von den Firnen norischer Berge, und die Stra&szlig;e
vom Meer und vom S&uuml;den her &#8211; ist eine Stadt
gelagert. Dort wird Mozart geboren!</p>

<p>Musik ist um dies Kind, wenn es erwacht. Die
schweren Glocken vieler Kirchen, hell und dunkel
wie Menschenstimmen bebend, und neben ihnen
kleine Glocken, zu zierlichen Liedern geb&uuml;ndelt,
im Glockenspiel der Residenz, und &uuml;ber allen &#8211;
die Zeiten des Tages vom Berge gr&uuml;&szlig;end &#8211; das
Hornwerk der hohen Salzburg. Nichts Fremdes
<a class="page" name="Page_7" id="Page_7" title="7"></a>schwingt sich von dort oben zu ihm herab. Was
jetzt in Orgelt&ouml;nen &uuml;ber den Bezirk der Stadt
hinhallt, war ehedem in seinem Vater, stumm
allen andern und nur diesem t&ouml;nend. Nun klingt
von oben allen, Leopold Mozarts sch&auml;ferliches
Menuett im May, ein Jagdlied im Herbstmonat,
und im Hornung ein Fastnachtsst&uuml;ck. Und morgens
und abends haben sie dort oben in m&auml;chtigen
B&auml;lgen den Wind gefangen, und der wilde Fr&uuml;hwind,
der die Bergnebel zerrei&szlig;t, und die f&auml;chelnden
Abendwinde, sie alle sind dienstbar der Musik!</p>

<p>Und wenn die Glocken dieser Stadt schweigen,
rauschen ihre Wasser dem Knaben. Nicht blo&szlig;
die des marmornen Brunnens, wo &uuml;ber Delphinen,
die Musik verlockt, der Triton ins Horn
st&ouml;&szlig;t. Ein Weg f&uuml;hrt zum Schlo&szlig; des Marcus
Sitticus, wo hellsprudelnde Brunnen geb&auml;ndigt
sind, zierliche K&uuml;nste zu treiben. Dort wird er zuerst
sehen, wie der leuchtende Gott den St&uuml;mper
Marsyas t&ouml;tet, in steinerner Grotte wird Orpheus
stehen, die Hand erhoben, bereit zum Spiel, das
<a class="page" name="Page_8" id="Page_8" title="8"></a>den Weg zu den Toten bahnt, und eine T&uuml;r wird
aufspringen, und auf bunter B&uuml;hne, um den Bau
eines Hauses geschart, werden Werkleute, klopfend
und h&auml;mmernd, ihr Tagwerk verrichten, die
B&uuml;rger an ihr Handwerk gehen und vornehme
Herren aus den Fenstern gr&uuml;&szlig;end sich neigen.
Und mitten in den L&auml;rm und die l&auml;cherliche Hast
ihres Tuns klingt ein Choral; das Wasser, das sie
alle treibt, treibt auch die Orgel die jetzt t&ouml;nt.
An einem Sinnbild mag dann der Knabe hier
zuerst erkennen, was ihm &#8211; wie allen die Gott
zu Sch&ouml;pfern aufgerufen &#8211; verliehen ist: Auf
kleiner Menschen t&auml;gliche Hast und gesch&auml;ftiges
M&uuml;hen, verg&auml;ngliche Lust und endliches Leid,
mildl&auml;chelnd, ihrer Buntheit sich freuend, zu horchen
&#8211; und zugleich dem Lobgesang zu lauschen,
der aus der l&auml;rmenden Unruhe ihres Treibens
feierlich und ewig sich hebt; und zu wissen, da&szlig;
ein Quell beides bewegt.</p>

<p>Doch ehe er noch solches zu fassen vermag,
entw&auml;chst er der Stadt. Andere Kinder m&ouml;gen
<a class="page" name="Page_9" id="Page_9" title="9"></a>auf M&auml;rchen h&ouml;ren, deren K&ouml;nige und Kaiser
fern und zauberhaft vor&uuml;berziehen, wie Fabeltiere
und Feen. Aber dieses Kindes wunderbaren
Fingern ist fr&uuml;h Kraft gegeben, die Welt sich aufzubl&auml;ttern
wie ein M&auml;rchenbuch. Weit hinter ihm
liegt die Stadt und der Untersberg, drin der alte
Kaiser schl&auml;ft. Des heiligen r&ouml;mischen Reiches
kaiserliche Majest&auml;t sendet ihm goldgebortete
Kleider und l&auml;dt ihn in seiner Stadt zu Hof, des
Kaisers T&ouml;chter f&uuml;hren ihn an der Hand durch
die spiegelnden S&auml;le, des Kaisers Frau k&uuml;&szlig;t ihn
mitten auf den Mund, und der Kaiser selbst steht
neben ihm und verstummt, wenn sein Spiel anhebt.
Und dies ist die Stadt Paris, und wenn des
heiligen Ludwig Enkel zu Tische sitzt, steht dies
Kind neben der K&ouml;nigin, und sie reicht ihm
Fr&uuml;chte von goldenen Tellern &#8211; und dies ist die
Insel Engelland, und wenn der K&ouml;nig mit der K&ouml;nigin
im Parke f&auml;hrt, neigt er sich aus der Kutsche
und winkt l&auml;chelnd dem Knaben.</p>

<p>Ist dies ein M&auml;rchen?</p>

<p><a class="page" name="Page_10" id="Page_10" title="10"></a>Da&szlig; man an der Orgel, drauf er einmal gespielt,
eine Tafel anschl&auml;gt zu ewigem Ged&auml;chtnis?
Da&szlig; der Papst in Rom um diesen d&uuml;nnen Kinderhals
den Orden vom goldenen Sporen h&auml;ngt?
Da&szlig; ein alter Meister vor diesem Kind die Arbeit
und den Ruhm eines Lebens zu Staub zerfallen
sieht?: &raquo;Dies Kind wird uns alle zu Vergessenen
machen!&laquo;</p>

<p>Ist dies ein M&auml;rchen?</p>

<p>Wenn es keines ist &#8211; was k&ouml;nnte dem, der
dieses erfahren, noch geschehen? Dem&uuml;tigungen?
&#8211; Sie gleiten von dem ab, dem die stolze Erinnerung
solcher Jugend, wie ein goldener Harnisch
um die schlanken H&uuml;ften sitzt. Armut? &#8211; Er
wird sie l&auml;chelnd tragen, wie das Maskenkleid
einer Karnevalsnacht. Und der Tod? &#8211; Orpheus
wei&szlig; es: Wenn er stirbt, wird seine Leier
als ewiges Sternbild aufflammen!</p>

<p>Und so kann der J&uuml;ngling furchtlos nach den
Z&uuml;geln seines Reiches greifen &#8211; und was ist
nicht sein Reich? Die Elemente sind um ihn
<a class="page" name="Page_11" id="Page_11" title="11"></a>geschart; aus Wassern rauscht es auf, alle Feuer
lechzen zu ihm empor, aus den L&uuml;ften f&auml;hrt es zu
ihm herab und will Musik werden; und alle verg&auml;ngliche
Lust und Trauer der Kreatur hebt sich
werbend ihm entgegen und will ewig werden in
Musik!</p>

<p>Und er r&uuml;hrt daran &#8211; und ein Abglanz seines
Angesichts liegt auf allem! Helle, unbestochene
Kinderaugen sehen die Welt, und diese Lippen
haben nicht Bitterkeit, noch Ekel geschmeckt.</p>

<p>Aus tiefged&uuml;ngtem, altem, bluterf&uuml;lltem Boden
w&auml;chst, was uns bewegt. Wer wei&szlig;, ob nicht ein
ungestilltes Sehnen vieler Ahnen auf solchen, und
nicht anderen Lippen sich erf&uuml;llen will? Flammt
nicht vielleicht aus unserem Ha&szlig; die unges&uuml;hnte
Qual von Toten? Und was r&auml;tselhaft mit eisigen
Fingern im Dunkel uns umtastet &#8211; weht es aus
noch nicht vergessenen Schauern einer alten
Urnacht?</p>

<p>Aber dieses Meisters T&ouml;ne klingen von den
stilldurchsonnten Matten hochumschlossener T&auml;ler.
<a class="page" name="Page_12" id="Page_12" title="12"></a>Auf jungfr&auml;ulichem Boden sprie&szlig;t es auf, und,
wie im Unschuldsstande der Natur, darf es nebeneinander
sich entfalten. Ha&szlig; und L&auml;cheln, s&uuml;&szlig;e
Wollust, dumpfe Gier und edle Trauer heben sich
auf schlanken Stielen, und um aller Wurzeln
sp&uuml;len klare Paradiesesstr&ouml;me, und die heitere
Luft seliger G&auml;rten weht hell um ihre Kelche!</p>

<p>Hier steht der Meister und winkt!</p>

<p>Und das Meer an Kretas Gestaden sch&auml;umt
auf und droht &#8211; brach Idomeneo sein Wort?
Hinab, Meer, in deine Ufer, und Platz f&uuml;r den Zug!
Masken &#8211; meint ihr? Nicht Masken! Denn wo
w&auml;re mehr Wahrheit, als in dem Antlitz, das er
jedem gab? Gespenster? &#8211; F&uuml;hlt doch, wie
ihre Herzen klopfen! H&ouml;rt Leporello, wie er
fr&ouml;stelt nach durchwachter Nacht, wie er sich
Mut zuspricht, seinem Herrn aufzusagen &#8211; und
wird doch prahlend, feig, verfressen und gepr&uuml;gelt
bei ihm bleiben bis an sein Ende. Osmin mag
er mit sich nehmen &#8211; Osmin taumelt &#8211; und
Monostatos, den l&uuml;sternen Affen, aber an der
<a class="page" name="Page_13" id="Page_13" title="13"></a>Kette! Und Papageno mag hinterdrein gehen!</p>

<p>Und weiter! Ihr, die ihr euch aneinanderschmiegt,
seid Belmont und Constanze, die treu
Liebenden; was euch &auml;ngstigt, geht vorbei, wie
Regenschauer einer Fr&uuml;hsommernacht. &#8211; Und
die Stimmen, die sich jetzt durcheinanderschlingen,
kenne ich! Platz, ihr Bauern, da&szlig; ich eure Herrschaft
sehe! &#8211; Tauscht ihr eure Gew&auml;nder, bergt
ihr euch hinter Geb&uuml;schen, nehmt ihr das Dunkel
wie eine Maske vor euer Antlitz in euern Liebesspielen?
Und alles ist nur eines tollen Tages heitere
Wirrnis, eines tollen Tages leichte Liebe! Seht
ihr Don Juans wei&szlig;e Federn durchs Dunkel leuchten?
Die hinter ihm, wie sein Schatten, gleitet &#8211; seht,
die liebt! Mag sie vor ihm warnen und drohen,
und ihn l&auml;stern &#8211; hinter allen Schleiern gl&uuml;hen ihre
Wangen schamrot im Erinnern! Gr&uuml;&szlig;t Donna Anna!
Schwarze Fl&ouml;re wehen um diese reine Stirne, und
wenn ihr glaubt, da&szlig; sie der Schmerz zu Boden
beugt &#8211; gebt acht &#8211; sie schnellt zur Rache auf,
wie eine edle Klinge! Dr&auml;ngt noch mehr sich empor?
<a class="page" name="Page_14" id="Page_14" title="14"></a>Nimmt der Zug kein Ende? Seltsame Trachten,
und Priester, und Feuersgluten und Dampf &#8211; ballt
es sich zum Gew&ouml;lk? Die ihr hervorbrecht aus
den Wolken, wie klingende Strahlen &#8211; ihr seligen
Knaben &#8211; seid ihr die letzten? Ist niemand
mehr hinter euch?&nbsp;&#8211;&nbsp;&#8211; Schweigt, ich brauche
nicht Antwort! Denn die Augen dessen, der jetzt
hinter euch tritt, kennt auch der, der ihn noch nie
gesehen. Auch dir, du Ernster, der du jeden
Reigen schlie&szlig;est, hat der Meister Stimme gegeben
&#8211; aus dunklen Ch&ouml;ren klingt sie, wenn er
sich selbst zu ewigem Frieden singt!</p>

<p>So steht der Meister &#8211; vom Schicksal gestellt
&#8211; an der Grenze zweier Zeiten. Ihm &#8211; wie nie
einem andern &#8211; ist es geschenkt, das Antlitz
seiner Welt, ehe es sich wandelt, allen Kommenden
zu k&uuml;nden, und zugleich ein seliger Bote
dessen zu sein, was, hinter aller Zeiten wechselndem
Antlitz, ewig sich birgt.</p>

<p>Noch d&uuml;rfen seine Gefangenen hinter goldenen
Gartengittern die freie Luft des Meeres schl&uuml;rfen,
<a class="page" name="Page_15" id="Page_15" title="15"></a>und ihr W&auml;chter hei&szlig;t &raquo;Osmin&laquo;; es kommt die
Zeit, wo ihr Leib, zwischen feuchtem Gestein,
im Finstern fault, und ihr Herr wird &raquo;Pizarro&laquo;
hei&szlig;en. Noch jauchzt auf Don Juans Festen ein
Maskenchor ein &raquo;Lebehoch&laquo; der Freiheit; es
kommt die Zeit, wo Ch&ouml;re von Gefangenen in
d&uuml;steren Kerkerh&ouml;fen um Freiheit auf zum Himmel
st&ouml;hnen. Noch darf des Meisters &raquo;Maurerische
Trauermusik&laquo; in frommen Weisen um den Tod
von Edlen klagen&nbsp;&#8211;&nbsp;&#8211; Blut und wieder Blut
mu&szlig; flie&szlig;en, ehe die Stra&szlig;e frei wird f&uuml;r den
&raquo;Trauermarsch auf den Tod eines Helden&laquo;!&nbsp;&#8211;&nbsp;&#8211;&nbsp;&#8211;</p>

<p>Nicht immer will unsere Seele bei dir weilen,
Wolfgang Amade Mozart! Zu sehr hat man uns
gelehrt, in unseres Wesens geheimsten Sch&auml;chten
zu sch&uuml;rfen, und wir wissen von vielzuviel Leid.
Von Jupiters wei&szlig;er leidloser Stirne wenden wir
unsere Augen, und suchen den tiefen mitleidsvollen
Blick, der unter des Prometheus wehevoll
geballten Brauen wohnt.</p>

<p>Aber im Fr&uuml;hling und in Tagen des Gl&uuml;cks,
<a class="page" name="Page_16" id="Page_16" title="16"></a>wenn wir am fr&uuml;hen Morgen in unsere G&auml;rten
treten, und, mit noch schlafgel&ouml;sten Gliedern, die
feuchte Luft des fr&uuml;hen Jahres und den Duft der
Erde wie ein Gl&uuml;ck genie&szlig;en, und hoch &uuml;ber uns
ein Vogel in erdentbundenem Flug sich dem
Himmel entgegenwirft, alle Seligkeit seines Lebens
in Gesang verstr&ouml;mend &#8211; dann gr&uuml;&szlig;en wir dich,
Wolfgang Amade Mozart! Und dem Fr&uuml;hling,
und unserem Gl&uuml;ck, und dir str&ouml;mt unsere Seele
zu &#8211; unaufhaltsam &#8211; wie von hohen Bergen
hinab zu tiefen T&auml;lern das Wasser rinnt!</p>


<p class="printer">Druck von W. Drugulin in Leipzig</p>








<pre>





End of the Project Gutenberg EBook of Gedenkrede auf Wolfgang Amade Mozart, by 
Richard Beer-Hofmann

*** END OF THIS PROJECT GUTENBERG EBOOK GEDENKREDE AUF WOLFGANG ***

***** This file should be named 18232-h.htm or 18232-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/8/2/3/18232/

Produced by Markus Brenner and the Online Distributed Proofreading Team.

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
